{
    "phrase":[
        {
            "text":"La migliore preparazione per domani è fare il tuo meglio oggi.",
            "author":"H. Jackson Brown Jr."
        },
        {
            "text":"Cerco sempre di fare ciò che non sono capace di fare, per imparare come farlo.",
            "author":"Pablo Picasso"
        },
        {
            "text":"A volte ci spezziamo il cuore da soli attraverso l'aspettativa",
            "author":"Anonimo"
        },
        {
            "text":"Esiste un’isola di opportunità all’interno di ogni difficoltà.",
            "author":"Anonimo"
        },
        {
            "text":"Sbagli il 100% dei colpi che non spari.",
            "author":"Wayne Gretzky"
        },
        {
            "text":"Se puoi sognarlo, puoi farlo.",
            "author":"Walt Disney"
        },
        {
            "text":"Non avrai mai fallito finché continuerai a provare.",
            "author":"Anonimo"
        },
        {
            "text":"Tra vent’anni non sarete delusi delle cose che avete fatto ma da quelle che non avete fatto.",
            "author":"Mark Twain"
        },
        {
            "text":"La tua felicità dipende solo da te",
            "author":"Anonimo"
        },
        {
            "text":"E' dura fallire, ma è ancor peggio non aver mai provato ad avere successo",
            "author":"Theodore Roosevelt"
        },
        {
            "text":"Se perdi qualcuno ma trovi te stessa hai vinto",
            "author":"Anonimo"
        },
        {
            "text":"A volte non puoi cambiare le cose, ma puoi sempre decidere come viverle",
            "author":"Anonimo"
        },
        {
            "text":"Ogni fallimento è semplicemente un'opportunità per ricominciare in modo più intelligente",
            "author":"Henry Ford"
        },
        {
            "text":"Non importa quanto vai piano, l'importante è non fermarsi",
            "author":"Confucio"
        },
        {
            "text":"Credi di potercela fare e sarai già a metà strada",
            "author":"Theodore Roosevelt"
        },
        {
            "text":"Non fermarti quando sei stanca, fermati quando hai finito",
            "author":"Marilyn Monroe"
        },
        {
            "text":"Se qualcuno ti dice che non puoi farcela, quella persona ti sta mostrando i suoi limiti, non i tuoi",
            "author":"Anonimo"
        },
        {
            "text":"C’è una forza motrice più forte del vapore, dell’elettricità e dell’energia atomica: la volontà",
            "author":"Albert Einstein"
        },
        {
            "text":"Per ogni minuto che rimani arrabbiata perdi 60 secondi di felicità ",
            "author":"Ralph Waldo Emerson"
        },
        {
            "text":"Se hai tempo per lamentarti, hai tempo per cambiare ciò di cui ti lamenti ",
            "author":"Anthony J. D'Angelo"
        },
        {
            "text":"La mente è come un paracadute: funziona solo se si apre",
            "author":"Albert Einstein"
        },
        {
            "text":"Cadere non è un fallimento. Fallimento è rimanere là dove si è caduti",
            "author":"Socrate"
        },
        {
            "text":"Il modo migliore per predire il tuo futuro è crearlo",
            "author":"Abraham Lincoln"
        },
        {
            "text":"A volte si ringrazia anche chi ci fa del male perché, costringendoci a cambiare strada, ci fa conoscere mondi migliori",
            "author":"Anonimo"
        },
        {
            "text":"Alla fine quello che conta non sono gli anni della tua vita, ma la vita che metti in quegli anni",
            "author":"Abraham Lincoln"
        },
        {
            "text":"Chi desidera vedere l'arcobaleno, deve imparare a vedere la pioggia",
            "author":"Paulo Coelho"
        },
        {
            "text":"Quando tutto sembra andare male, ricordati che gli aerei decollano controvento e non con il vento favore",
            "author":"Henry Ford"
        },
        {
            "text":"Per sentirti bella devi cominciare dalla testa, non dallo specchio",
            "author":"Anonimo"
        },
        {
            "text":"Non voglio che le altre persone decidano chi io debba essere. Voglio deciderlo io stessa",
            "author":"Emma Watson"
        }
    ]
}